 export const subscribers = [
    {
        'id': 1,
        'img' : "/ico/subscribers.png",
        'title' : `
        Подписчики`,
        'subtitle' :   `
        'Эконом'`,
        'price': "0.52",
        'description' : `
        Аккаунты низкого качества.
        Пользователи из разных стран. 
        Указываем ссылку на группу.`
    },
    {   'id': 2,
        'img' :"/ico/subscribers.png",
        'title' : " Подписчики",
        'subtitle' : " 'Стандарт' ",
        'price':"0.87",
        'description' : `
        Подписчики среднего качества.
        Пользователи из разных стран и РФ.
        Указываем ссылку на группу.`
    },
    {   'id': 3,
        'img' : "/ico/subscribers.png",
        'title' : " Подписчики",
        'subtitle' : " 'Премиум' ",
        'price':"1.41",
        'description' : `
        Отличные подписчики.
        Пользователи с РФ, СНГ и другие страны.`
    }
];

export const likes = [
    {
        'id': 4,
        'img' : "/ico/heart.png",
        'title' : " Лайки",
        'subtitle' : " 'Эконом' ",
        'price':" 0.28",
        'description' : `Быстрые лайки 
                         От аккаунтов плохого качества.
                         Указываем ссылку на публикацию или фотографию профиля. 
                         На комментарии и видео не работают!`
    },
    {
        'id': 5,
        'img' : "/ico/heart.png",
        'title' : " Лайки",
        'subtitle' : " 'Стандарт' ",
        'price':"0.42",
        'description' : `Быстрые лайки 
                         От аккаунтов среднего качества.
                         Указываем ссылку на публикацию.`
    },
    {
        'id': 6,
        'img' : "/ico/heart.png",
        'title' : " Лайки",
        'subtitle' : " 'Премиум' ",
        'price':"0.84",
        'description' : `Быстрые лайки 
                         От аккаунтов отборного качества.
                         Указываем ссылку на публикацию. 
                         На комментарии не работают!`
    }
];

export  const description = [
    {
        'id': 1,
        'description' : `Аккаунты низкого качества. 
                         Пользователи из разных стран и СНГ. 
                         Возможны списания и удалённые аккаунты, нет гарантий. 
                         Старт: от 10 минут до 24 часов.. 
                         Необходимо указать ссылку на группу.
                         Пример ссылки: 1 - https://vk.com/XXXXX. 
                         Важно! Группа должна быть открыта.`
    },
    {
        'id': 2,
        'description' : `Подписчики среднего качества. 
                         Пользователи из разных стран и РФ. 
                         Возможны списания и удалённые аккаунты. 
                         Список подписчиков должен быть открытым.
                         Старт: от 0 до 15 часов.
                         Необходимо указать ссылку на группу.
                         Пример ссылки:1 - https://vk.com/XXXXX 
                         Важно! Группа должна быть открытой.`
    },
    {
        'id': 3,
        'description' : `Отличные подписчики .
                         Пользователи с РФ, СНГ и другие страны .
                         Старт: от 10 минут до 12 часов. 
                         Статус заказа может не обновляться, так как услуга выполняется вручную. 
                         Группа должна быть открытой, должно быть не менее 5 постов, список подписчиков должен быть открытым. 
                         На профиль не работает.
                         Пример ссылки: 1 - https://vk.com/XXXXX 
                         Важно! Группа должна быть открытой.`
    },
    {
        'id': 4,
        'description' :  `От аккаунтов плохого качества. 
                          На комментарии и видео не работают!
                          Старт: от 5 минут до 4 часов. 
                          Возможны списания и удалённые аккаунты. 
                          Страница вконтакте должна быть открыта для всех. 
                          В случае приватности страницы заказ будет помечен как завершенный без возврата средств. 
                          Учитывать это при заказе. 
                          Необходимо указать ссылку на публикацию.
                          Пример ссылок:1 - https://vk.com/wall-XXXX 
                          На комментарии и видео не работают! 
                          Важно! Профиль или группа должны быть открытыми.`
    },
    {
        'id': 5,
        'description' :  `От аккаунтов среднего качества. 
                          Старт: от 5 минут до 4 часов. 
                          Возможны списания. 
                          Страница Вконтакте должна быть открыта для всех. 
                          В случае приватности страницы заказ будет помечен как завершенный без возврата средств. 
                          Учитывать это при заказе. 
                          Необходимо указать ссылку на публикацию (не на фото!). 
                          При оформлении заказа на фото — заказ считается выполненным, средства не возвращаются.
                          Пример ссылок: https://vk.com/wall-XXXX .
                          На комментарии и видео не работают! 
                          Важно! Профиль или группа должны быть открытыми.`
    },
    {
        'id': 6,
        'description' :  `От аккаунтов отборного качества.
                          Старт: от 5 минут до 4 часов .Без списания.
                          Необходимо указать ссылку на публикацию.
                          Чтобы создать заказ, в настройках приватности страницы https://vk.com/settings?act=privacy (страницы, относящейся к указываемой записи) в параметре Кому в интернете видна моя страница установите значение Всем.
                          Пример ссылки: 1 - https://vk.com/wall-XXXX
                          Важно! Профиль или группа должны быть открытыми.`
    }
];

