export const subscribers_tg = [
    {
        'id': 1,
        'img' : "/ico/subscribers.png",
        'title' : " Подписчики",
        'subtitle' : " 'Эконом' ",
        'price':" 0.45",
        'description' : "Аккаунты низкого качества Пользователи из разных стран Указываем ссылку на канал."
    },
    {   'id': 2,
        'img' : "/ico/subscribers.png",
        'title' : " Подписчики",
        'subtitle' : " 'Стандарт' ",
        'price':"0.69",
        'description' : "Подписчики среднего качества Пользователи из разных стран и РФ Указываем ссылку на канал"
    },
    {
        'id': 3,
        'img' : "/ico/subscribers.png",
        'title' : " Подписчики",
        'subtitle' : " 'Премиум' ",
        'price':"1.60",
        'description' : "Аккаунты высокого качества Пользователи с РФ, СНГ и другие страны Важно! Должно быть фото канала"
    }
];


export  const description = [
    {
        'id': 1,
        'description' : `Аккаунты низкого качества. 
                         Пользователи из разных стран и СНГ. 
                         Возможны списания и удалённые аккаунты, нет гарантий. 
                         Старт: от 10 минут до 24 часов.. 
                         Необходимо указать ссылку на группу.
                         Пример ссылки: 1 - https://vk.com/XXXXX. 
                         Важно! Группа должна быть открыта.`
    },
    {
        'id': 2,
        'description' : `Подписчики среднего качества. 
                         Пользователи из разных стран и РФ. 
                         Возможны списания и удалённые аккаунты. 
                         Список подписчиков должен быть открытым.
                         Старт: от 0 до 15 часов.
                         Необходимо указать ссылку на группу.
                         Пример ссылки:1 - https://vk.com/XXXXX 
                         Важно! Группа должна быть открытой.`
    },
    {
        'id': 3,
        'description' : `Отличные подписчики .
                         Пользователи с РФ, СНГ и другие страны .
                         Старт: от 10 минут до 12 часов. 
                         Статус заказа может не обновляться, так как услуга выполняется вручную. 
                         Группа должна быть открытой, должно быть не менее 5 постов, список подписчиков должен быть открытым. 
                         На профиль не работает.
                         Пример ссылки: 1 - https://vk.com/XXXXX 
                         Важно! Группа должна быть открытой.`
    }
];

